Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# premium_services_view_click_to_call_subtitle
source: Allow guests to call you from the web
ar: اسمح للضيوف بالاتصال بك من الويب
bg: Позволете на гости да ви се обаждат от уеба
cs: Umožněte hostům volat vám z webu
da: Tillad gæster at ringe til dig fra nettet
de: Erlauben Sie Gästen, Sie über das Web anzurufen
el: Επιτρέψτε σε επισκέπτες να σας καλούν από τον ιστό
es: Permita que los invitados lo llamen desde la web
fa: به مهمانان اجازه دهید از طریق وب با شما تماس بگیرند
fi: Salli vieraiden soittaa sinulle verkosta
fr: Autoriser des invités à vous appeler depuis le web
he: אפשר לאורחים להתקשר אליך מהאינטרנט
hi: मेहमानों को वेब से आपको कॉल करने की अनुमति दें
hr: Omogućite gostima da vas zovu s weba
hu: Vendégek hívhatnak téged a weben keresztül
id: Izinkan tamu menelepon Anda dari web
it: Consenti agli ospiti di chiamarti dal Web
ja: ゲストがウェブから電話をかけることを許可する
ko: 손님이 웹에서 전화 걸도록 허용
nb: Tillat gjester å ringe deg fra nettet
nl: Laat gasten u bellen via internet
pl: Pozwól gościom dzwonić do Ciebie z internetu
pt_pt: Permitir que convidados liguem para você da web
ro: Permiteți invitaților să vă apeleze din web
ru: Разрешить гостям звонить вам из Интернета
sk: Umožnite hosťom volať vám z webu
sl: Gostom omogočite, da vas pokličejo prek spleta
sq: Lejo mysafirët t’ju telefonojnë nga web-i
sr_latn: Omogućite gostima da vas pozovu sa veba
sv: Tillåt gäster att ringa dig från webben
tr: Konukların sizi web tarayıcısından aramasına izin verin
uk: Дозвольте гостям телефонувати вам з Інтернету
vi: Cho phép khách gọi bạn từ trình duyệt web
zh_hans: 允许访客通过网络呼叫您
zh_hant: 允許訪客通過網絡呼叫您

# premium_services_view_click_to_call_title
source: Click-to-call
ar: اضغط للاتصال
fa: برای تماس کلیک کنید
he: לחץ להתקשר
hi: क्लिक-टू-कॉल
hr: Klikni za poziv
ja: 電話するにはクリック
ko: 클릭 투 콜
ru: Нажмите, чтобы позвонить
sq: Klik-për-të-telefonuar
sr_latn: Klik-za-poziv
vi: Nhấn để gọi
zh_hans: 点击通话
zh_hant: 點擊通話

# premium_services_view_conversation_description_1
source: Media, files, voice notes, messages
ar: وسائط ، ملفات ، ملاحظات صوتية ، رسائل
bg: Медии, файлове, гласови бележки, съобщения
cs: Média, soubory, hlasové poznámky, zprávy
da: Medier, filer, stemmebeskeder, beskeder
de: Medien, Dateien, Sprachnotizen, Nachrichten
el: Πολυμέσα, αρχεία, ηχητικά μηνύματα, μηνύματα
es: Medios, archivos, notas de voz, mensajes
fa: رسانه ها، فایل ها، یادداشت های صوتی، پیام ها
fi: Media, tiedostot, äänimuistiinpanot, viestit
fr: Médias, fichiers, notes vocales, messages
he: מדיה, קבצים, הערות קוליות, הודעות
hi: मीडिया, फाइलें, वॉयस नोट्स, संदेश
hr: Mediji, datoteke, glasovne bilješke, poruke
hu: Média, fájlok, hangjegyzetek, üzenetek
id: Media, file, catatan suara, pesan
it: Media, file, note vocali, messaggi
ja: メディア、ファイル、音声メモ、メッセージ
ko: 미디어, 파일, 음성 메모, 메시지
nb: Media, filer, talenotater, meldinger
nl: Media, bestanden, gesproken notities, berichten
pl: Media, pliki, notatki głosowe, wiadomości
pt_pt: Mídia, arquivos, notas de voz, mensagens
ro: Media, fișiere, note vocale, mesaje
ru: Мультимедиа, файлы, голосовые заметки, сообщения
sk: Médiá, súbory, hlasové poznámky, správy
sl: Mediji, datoteke, glasovne opombe, sporočila
sq: Media, skedarë, shënime zanore, mesazhe
sr_latn: Mediji, fajlovi, glasovne beleške, poruke
sv: Media, filer, röstanteckningar, meddelanden
tr: Medya, dosyalar, sesli notlar, mesajlar
uk: Мультимедіа, файли, голосові замітки, повідомлення
vi: Phương tiện, tệp, ghi chú thoại, tin nhắn
zh_hans: 媒体、文件、语音笔记、消息
zh_hant: 媒體、文件、語音筆記、消息

# premium_services_view_conversation_description_2
source: Older than a specific period/date
ar: أقدم من فترة / تاريخ محدد
bg: По‑стари от определен период/дата
cs: Starší než určité období/datum
da: Ældre end en bestemt periode/dato
de: Älter als ein bestimmter Zeitraum oder ein Datum
el: Παλαιότερα από μια συγκεκριμένη περίοδο/ημερομηνία
es: Más antiguo que un período/fecha específico
fa: قدیمی تر از یک دوره/تاریخ خاص
fi: Vanhempi kuin tietty ajanjakso/päivämäärä
fr: Plus anciens qu’une période/date spécifique
he: ישן יותר מתקופה/תאריך ספציפיים
hi: एक विशिष्ट अवधि/तिथि से पुराना
hr: Starije od određenog razdoblja/datuma
hu: Egy meghatározott időszaknál régebbiek
id: Lebih tua dari periode/tanggal tertentu
it: Più vecchio di un periodo/data specifico
ja: 特定の期間/日付より古い
ko: 특정 기간/날짜 이전
nb: Eldre enn en bestemt periode/dato
nl: Ouder dan een bepaalde periode/datum
pl: Starsze niż określony okres/data
pt_pt: Mais antigo que um período/data específico
ro: Mai vechi decât o anumită perioadă/dată
ru: старше определенного периода/даты
sk: Staršie ako určité obdobie/dátum
sl: Starejše od določenega obdobja/datuma
sq: Më të vjetra se një periudhë/datë e caktuar
sr_latn: Starije od određenog perioda/datuma
sv: Äldre än en viss period/datum
tr: Belirli bir dönemden/tarihten daha eski
uk: Старше певного періоду/дати
vi: Cũ hơn một thời điểm/ngày cụ thể
zh_hans: 早于特定时期/日期
zh_hant: 早於特定時期/日期

# premium_services_view_conversation_description_3
source: For one conversation or all
ar: لمحادثة واحدة أو كل شيء
bg: За един разговор или всички
cs: Pro jednu konverzaci nebo všechny
da: Til én samtale eller alle
de: Für eine einzelne Unterhaltung oder alle
el: Για μία ή για όλες τις συνομιλίες
es: Para una conversación o todas
fa: برای یک مکالمه یا همه
fi: Yhdelle keskustelulle tai kaikille
fr: Pour une conversation ou toutes
he: לשיחה אחת או לכולן
hi: एक बातचीत या सभी के लिए
hr: Za jedan razgovor ili sve
hu: Egy beszélgetéshez vagy mindhez
id: Untuk satu percakapan atau semua
it: Per una conversazione o per tutte
ja: 1 つの会話またはすべての会話
ko: 하나의 대화 또는 모든 대화
nb: For én samtale eller alle
nl: Voor één gesprek of voor alle
pl: Na jedną rozmowę lub na wszystkie
pt_pt: Para uma conversa ou todas
ro: Pentru o conversație sau pentru toate
ru: На один разговор или на все
sk: Pre jednu alebo všetky konverzácie
sl: Za en pogovor ali vse
sq: Për një bisedë ose për të gjitha
sr_latn: Za jedan razgovor ili sve
sv: För en konversation eller alla
tr: Bir görüşme veya tümü için
uk: Для однієї розмови або для всіх
vi: Dành cho một cuộc trò chuyện hoặc tất cả
zh_hans: 对于一次谈话或所有
zh_hant: 對於一次談話或所有

# premium_services_view_conversation_description_4
source: Local-only, no impact on the other end
ar: محلي فقط ، لا يوجد تأثير على الطرف الآخر
bg: Само локално, без влияние върху другата страна
cs: Pouze lokálně, bez dopadu na druhou stranu
da: Kun lokalt, ingen påvirkning i den anden ende
de: Nur lokal, ohne Auswirkungen auf die Gegenseite
el: Μόνο τοπικά, χωρίς επίδραση στην άλλη πλευρά
es: Solo local, sin impacto en el otro extremo
fa: فقط محلی، هیچ تاثیری بر طرف دیگر ندارد
fi: Vain paikallisesti, ei vaikutusta toiseen päähän
fr: Uniquement local, sans impact sur le correspondant
he: מקומי בלבד, אין השפעה על הקצה השני
hi: स्थानीय-केवल, दूसरे छोर पर कोई प्रभाव नहीं
hr: Samo lokalno, bez utjecaja na drugu stranu
hu: Csak helyi törlés, nem érinti a másik oldalt
id: Lokal saja, tidak berdampak pada ujung lainnya
it: Solo locale, nessun impatto sull’altra estremità
ja: ローカルのみ、相手側への影響なし
ko: 로컬 전용, 상대방에게 영향 없음
nb: Kun lokalt, ingen innvirkning på den andre enden
nl: Alleen lokaal, geen impact op de andere kant
pl: Tylko lokalnie, bez wpływu na drugi koniec
pt_pt: Somente local, sem impacto na outra extremidade
ro: Doar local, fără impact asupra celuilalt capăt
ru: Только локально, без влияния на другой конец
sk: Iba lokálne, bez vplyvu na druhú stranu
sl: Samo lokalno, brez vpliva na drugo stran
sq: Vetëm lokal, pa ndikim te pala tjetër
sr_latn: Samo lokalno, bez uticaja na drugu stranu
sv: Endast lokalt, ingen påverkan i andra änden
tr: Yalnızca yerel, diğer ucu etkilemez
uk: Лише локально, без впливу на інший кінець
vi: Chỉ xóa cục bộ, không ảnh hưởng đến phía bên kia
zh_hans: 仅限本地，对另一端无影响
zh_hant: 僅限本地，對另一端無影響

# premium_services_view_conversation_subtitle
source: Export contents and free-up space
ar: تصدير المحتوى وإخلاء بعض المساحة
bg: Експортиране на съдържания и освобождаване на място
cs: Exportovat obsah a uvolnit místo
da: Eksporter indhold og frigør plads
de: Inhalte exportieren und Speicherplatz freigeben
el: Εξαγωγή περιεχομένων και ελευθέρωση χώρου
es: Exportar contenidos y liberar espacio
fa: محتویات را صادر کنید و فضای آزاد کنید
fi: Vie sisältöä ja vapauta tilaa
fr: Exporter du contenu et libérer de l’espace
he: ייצוא תוכן ופנה מקום
hi: निर्यात सामग्री और फ्री-अप स्थान
hr: Izvezite sadržaje i oslobodite prostor
hu: Tartalmak exportálása és hely felszabadítása
id: Ekspor konten dan kosongkan ruang
it: Esporta contenuti e libera spazio
ja: コンテンツをエクスポートしてスペースを解放する
ko: 콘텐츠 내보내기 및 여유 공간 확보
nb: Eksporter innhold og frigjør plass
nl: Inhoud exporteren en ruimte vrijmaken
pl: Eksportuj zawartość i zwolnij miejsce
pt_pt: Exporte conteúdos e libere espaço
ro: Exportați conținuturi și eliberați spațiu
ru: Экспорт содержимого и освобождение места
sk: Export obsahu a uvoľnenie miesta
sl: Izvozite vsebino in sprostite prostor
sq: Eksporto përmbajtjen dhe liro hapësirë
sr_latn: Izvezite sadržaje i oslobodite prostor
sv: Exportera innehåll och frigör utrymme
tr: İçeriği dışa aktarın ve yer açın
uk: Експорт вмісту та звільнення місця
vi: Xuất nội dung và giải phóng bộ nhớ
zh_hans: 导出内容和释放空间
zh_hant: 導出內容和釋放空間

# premium_services_view_conversation_title
source: Conversation management
ar: إدارة المحادثة
bg: Управление на разговори
cs: Správa konverzace
da: Samtalestyring
de: Verwaltung von Unterhaltungen
el: Διαχείριση συνομιλιών
es: Gestión de conversaciones
fa: مدیریت مکالمه
fi: Keskustelujen hallinta
fr: Gestion des conversations
he: ניהול שיחות
hi: बातचीत प्रबंधन
hr: Upravljanje razgovorima
hu: Beszélgetések kezelése
id: Manajemen percakapan
it: Gestione della conversazione
ja: 会話管理
ko: 대화 관리
nb: Samtalehåndtering
nl: Beheer van gesprekken
pl: Zarządzanie konwersacją
pt_pt: Gerenciamento de conversas
ro: Gestionare conversații
ru: Управление беседой
sk: Správa konverzácií
sl: Upravljanje pogovorov
sq: Menaxhimi i bisedave
sr_latn: Upravljanje razgovorima
sv: Konversationshantering
tr: konuşma yönetimi
uk: Управління розмовою
vi: Quản lý cuộc trò chuyện
zh_hans: 对话管理
zh_hant: 對話管理

# premium_services_view_group_call_description_1
source: High-Definition audio/video
ar: صوت / فيديو عالي الوضوح
bg: Висококачествено аудио/видео
cs: Vysoké rozlišení zvuku/videa
de: HD-Audio-/Videoqualität
el: Ήχος και βίντεο υψηλής ανάλυσης
es: Audio/vídeo de alta definición
fa: صوتی/تصویری با کیفیت بالا
fi: Teräväpiirto audio/video
fr: Audio/vidéo Haute Définition
he: אודיו/וידאו בהבחנה גבוהה
hi: हाई-डेफिनिशन ऑडियो/वीडियो
hr: Audio/video visoke razlučivosti
hu: Nagyfelbontású hang/videó
id: Audio/video definisi tinggi
it: Audio/video ad alta definizione
ja: 高精細オーディオ/ビデオ
ko: 고화질 오디오/비디오
nb: Høyoppløselig lyd/video
pl: Dźwięk/wideo w wysokiej rozdzielczości
pt_pt: Áudio/vídeo de alta definição
ro: Audio/video în înaltă definiție
ru: Аудио/видео высокой четкости
sk: Vysokokvalitný zvuk/video
sl: Visokoločljivostni zvok/video
sq: Audio/video me definicion të lartë
sr_latn: Audio/video visoke definicije
sv: Högupplöst ljud/video
tr: Yüksek Çözünürlüklü ses/video
uk: Аудіо/відео високої чіткості
vi: Âm thanh/video chất lượng cao
zh_hans: 高清音频/视频
zh_hant: 高清音頻/視頻

# premium_services_view_group_call_description_2
source: Direct connection between devices
ar: الارتباط المباشر بين الأجهزة
bg: Директна връзка между устройствата
cs: Přímé spojení mezi zařízeními
da: Direkte forbindelse mellem enheder
de: Direkte Verbindung zwischen Geräten
el: Άμεση σύνδεση μεταξύ συσκευών
es: Conexión directa entre dispositivos
fa: اتصال مستقیم بین دستگاه ها
fi: Suora yhteys laitteiden välillä
fr: Connexion directe entre appareils
he: חיבור ישיר בין מכשירים
hi: उपकरणों के बीच सीधा संबंध
hr: Izravna veza između uređaja
hu: Eszközök közötti közvetlen kapcsolat
id: Koneksi langsung antar perangkat
it: Connessione diretta tra dispositivi
ja: デバイス間の直接接続
ko: 장치 간 직접 연결
nb: Direkte tilkobling mellom enheter
nl: Directe verbinding tussen apparaten
pl: Bezpośrednie połączenie między urządzeniami
pt_pt: Conexão direta entre dispositivos
ro: Conexiune directă între dispozitive
ru: Прямое соединение между устройствами
sk: Priame spojenie medzi zariadeniami
sl: Neposredna povezava med napravami
sq: Lidhje direkte midis pajisjeve
sr_latn: Direktna veza između uređaja
sv: Direkt anslutning mellan enheter
tr: Cihazlar arasında doğrudan bağlantı
uk: Пряме з’єднання між пристроями
vi: Kết nối trực tiếp giữa các thiết bị
zh_hans: 设备间直接连接
zh_hant: 設備間直接連接

# premium_services_view_group_call_description_3
source: Secure & private
ar: آمن وخاص
bg: Сигурно и частно
cs: Bezpečné a soukromé
da: Sikker og privat
de: Privatsphäre – Vertraulichkeit
el: Ασφαλές & ιδιωτικό
es: Seguro y privado
fa: امن و خصوصی
fi: Turvallinen ja yksityinen
fr: Sécurisés et privés
he: מאובטח ופרטי
hi: सुरक्षित और निजी
hr: Sigurno & privatno
hu: Biztonságos és privát
id: Aman & pribadi
it: Sicuro e privato
ja: 安全でプライベート
ko: 보안 및 비공개
nb: Trygg og privat
nl: Veilig & privé
pl: Bezpieczne i prywatne
pt_pt: Seguro e privado
ro: Securizat & privat
ru: Безопасный и конфиденциальный
sk: Bezpečné a súkromné
sl: Varno & zasebno
sq: E sigurt & private
sr_latn: Bezbedno i privatno
sv: Säkert och privat
tr: Güvenli ve özel
uk: Безпечно та приватно
vi: An toàn & riêng tư
zh_hans: 安全和私密
zh_hant: 安全和私密

# premium_services_view_group_call_description_4
source: No trace in the cloud
ar: لا أثر في السحابة
bg: Без следи в облака
cs: Žádné stopy v cloudu
da: Ingen spor i skyen
de: Keine Spuren in der Cloud
el: Χωρίς ίχνη στο cloud
es: Sin rastro en la nube
fa: هیچ اثری در ابر نیست
fi: Ei jälkeä pilvessä
fr: Aucune trace dans le cloud
he: אין זכר בענן
hi: बादल में कोई निशान नहीं
hr: Bez tragova u oblaku
hu: Nincs nyoma a felhőben
id: Tidak ada jejak di awan
it: Nessuna traccia nel cloud
ja: クラウドに痕跡なし
ko: 클라우드에 흔적 없음
nb: Ingen spor i skyen
nl: Geen spoor in de cloud
pl: Ani śladu w chmurze
pt_pt: Nenhum traço na nuvem
ro: Fără urme în cloud
ru: Нет следов в облаке
sk: Bez stôp v cloude
sl: Brez sledi v oblaku
sq: Pa gjurmë në cloud
sr_latn: Bez tragova u oblaku
sv: Inga spår i molnet
tr: Bulutta iz yok
uk: Ні сліду в хмарі
vi: Không lưu dấu vết trên đám mây
zh_hans: 云中无踪
zh_hant: 雲中無踪

# premium_services_view_group_call_subtitle
source: Invite contacts to join a voice/video group call
ar: قم بدعوة جهات الاتصال للانضمام إلى مكالمة جماعية صوتية / فيديو
bg: Поканете контакти да се присъединят към групов гласов/видео разговор
cs: Pozvěte kontakty k účasti na hlasovém/videohovoru
da: Inviter kontakter til at deltage i et tale-/videogruppeopkald
de: Laden Sie Kontaktpersonen zu einem Gruppen-Sprach-/Videoanruf ein
el: Προσκαλέστε επαφές σε ομαδική φωνητική/βιντεοκλήση
es: Invitar a contactos a unirse a una llamada de grupo de voz/video
fa: از مخاطبین دعوت کنید تا به تماس گروهی صوتی/تصویری بپیوندند
fi: Kutsu kontakteja liittymään ääni-/videoryhmäpuheluun
fr: Inviter des contacts à rejoindre un appel de groupe vocal/vidéo
he: הזמן אנשי קשר להצטרף לשיחת קבוצה קולית/וידאו
hi: ध्वनि/वीडियो समूह कॉल में शामिल होने के लिए संपर्कों को आमंत्रित करें
hr: Pozovite kontakte da se pridruže grupnom glasovnom/videopozivu
hu: Kapcsolatok meghívása hang/videó csoporthíváshoz
id: Undang kontak untuk bergabung dengan panggilan grup suara/video
it: Invita i contatti a partecipare a una chiamata di gruppo voce/video
ja: 連絡先を音声/ビデオ グループ通話に招待する
ko: 음성/영상 그룹 통화에 참여하도록 연락처 초대
nb: Inviter kontakter til å bli med i en tale-/videogruppesamtale
nl: Nodig contacten uit om deel te nemen aan een spraak-/videogroepsgesprek
pl: Zaproś kontakty do dołączenia do grupowego połączenia głosowego/wideo
pt_pt: Convidar contatos para participar de uma chamada em grupo de voz/vídeo
ro: Invitați contacte să se alăture unui apel de grup
ru: Пригласите контакты присоединиться к групповому вызову
sk: Pozvite kontakty na hlasový/video skupinový hovor
sl: Povabite stike v glasovni/video skupinski klic
sq: Ftoni kontakte të bashkohen në një thirrje grupi zanore/video
sr_latn: Pozovite kontakte da se pridruže glasovnom/video grupnom pozivu
sv: Bjud in kontakter att gå med i ett röst-/videogruppsamtal
tr: Kişileri sesli/görüntülü grup görüşmesine katılmaya davet edin
uk: Запросіть контакти приєднатися до групового виклику
vi: Mời liên hệ tham gia cuộc gọi nhóm thoại/video
zh_hans: 邀请联系人加入语音/视频群组通话
zh_hant: 邀請聯繫人加入語音/視頻群組通話

# premium_services_view_group_call_title
source: Group calls
ar: مكالمات جماعية
bg: Групови разговори
cs: Skupinové hovory
da: Gruppeopkald
de: Gruppenanrufe
el: Ομαδικές κλήσεις
es: Llamadas de grupo
fa: تماس های گروهی
fi: Ryhmäpuhelut
fr: Appels de groupe
he: שיחות קבוצתיות
hi: समूह कॉल
hr: Grupni pozivi
hu: Csoporthívások
id: Panggilan grup
it: Chiamate di gruppo
ja: グループ通話
ko: 그룹 통화
nb: Gruppesamtaler
nl: Groepsoproepen
pl: Połączenia grupowe
pt_pt: Chamadas em grupo
ro: Apeluri de grup
ru: Групповые звонки
sk: Skupinové hovory
sl: Skupinski klici
sq: Thirrje në grup
sr_latn: Grupni pozivi
sv: Gruppsamtal
tr: Grup çağrıları
uk: Групові дзвінки
vi: Cuộc gọi nhóm
zh_hans: 群组通话
zh_hant: 群組通話

# premium_services_view_space_description_1
source: Multiple profiles with associated relations, conversations, history
ar: ملفات تعريف متعددة مرتبطة بالعلاقات والمحادثات والتاريخ
bg: Множество профили със свързани връзки, разговори, история
cs: Více profilů s přiřazenými vztahy, konverzacemi, historií
da: Flere profiler med tilhørende relationer, samtaler, historie
de: Mehrere Profile mit zugehörigen Verbindungen, Unterhaltungen und Verlauf
el: Πολλαπλά προφίλ με συσχετισμένες σχέσεις, συνομιλίες, ιστορικό
es: Múltiples perfiles con relaciones asociadas, conversaciones, historial
fa: نمایه های متعدد با روابط مرتبط، مکالمات، تاریخچه
fi: Useita profiileja ja niihin liittyviä suhteita, keskusteluja, historiaa
fr: Plusieurs profils avec relations, conversations, historique associés
he: פרופילים מרובים עם קשרים, שיחות, היסטוריה משויכים
hi: संबद्ध संबंधों, वार्तालापों, इतिहास के साथ एकाधिक प्रोफ़ाइल
hr: Više profila s povezanim odnosima, razgovorima, poviješću
hu: Több profil saját kapcsolatokkal, beszélgetésekkel, előzményekkel
id: Beberapa profil dengan relasi terkait, percakapan, riwayat
it: Profili multipli con relazioni, conversazioni, cronologia associate
ja: 関連付けられた関係、会話、履歴を持つ複数のプロファイル
ko: 관련 관계, 대화, 기록이 있는 여러 프로필
nb: Flere profiler med tilhørende relasjoner, samtaler, historie
nl: Meerdere profielen met bijbehorende relaties, gesprekken, geschiedenis
pl: Wiele profili z powiązanymi relacjami, rozmowami, historią
pt_pt: Vários perfis com relações associadas, conversas, histórico
ro: Profiluri multiple cu relații, conversații, istoric asociat
ru: Несколько профилей с их отношениями, разговорами, историей
sk: Viacero profilov s príslušnými vzťahmi, konverzáciami, históriou
sl: Več profilov s pripadajočimi odnosi, pogovori, zgodovino
sq: Profile të shumta me marrëdhënie, biseda, histori të lidhura
sr_latn: Više profila sa povezanim odnosima, razgovorima i istorijom
sv: Flera profiler med tillhörande relationer, konversationer, historia
tr: İlişkili ilişkiler, konuşmalar, geçmiş ile çoklu profiller
uk: Кілька профілів із пов’язаними зв’язками, розмовами, історією
vi: Nhiều hồ sơ với liên hệ, trò chuyện và lịch sử riêng
zh_hans: 具有关联关系、对话、历史记录的多个配置文件
zh_hant: 具有關聯關係、對話、歷史記錄的多個配置文件

# premium_services_view_space_description_2
source: Personalized appearance, notifications & settings
ar: المظهر الشخصي والإشعارات والإعدادات
bg: Персонализиран външен вид, известия и настройки
cs: Personalizovaný vzhled, oznámení a nastavení
da: Personligt udseende, meddelelser og indstillinger
de: Personalisiertes Erscheinungsbild, Benachrichtigungen & Einstellungen
el: Εξατομικευμένη εμφάνιση, ειδοποιήσεις & ρυθμίσεις
es: Apariencia personalizada, notificaciones y configuraciones
fa: ظاهر، اعلان‌ها و تنظیمات شخصی‌شده
fi: Mukautettu ulkoasu, ilmoitukset ja asetukset
fr: Apparence, notifications et paramètres personnalisés
he: מראה מותאם אישית, התראות והגדרות
hi: वैयक्तिकृत उपस्थिति, सूचनाएं और सेटिंग्स
hr: Personalizirani izgled, obavijesti & postavke
hu: Személyre szabott megjelenés, értesítések és beállítások
id: Tampilan, pemberitahuan & pengaturan yang dipersonalisasi
it: Aspetto, notifiche e impostazioni personalizzati
ja: パーソナライズされた外観、通知、設定
ko: 개인화 된 모양, 알림 및 설정
nb: Personlig tilpasset utseende, varsler og innstillinger
nl: Gepersonaliseerd uiterlijk, meldingen en instellingen
pl: Spersonalizowany wygląd, powiadomienia i ustawienia
pt_pt: Aparência, notificações e configurações personalizadas
ro: Aspect, notificări și setări personalizate
ru: Персонализированный внешний вид, уведомления и настройки
sk: Personalizovaný vzhľad, upozornenia a nastavenia
sl: Prilagojen videz, obvestila & nastavitve
sq: Pamje, njoftime & cilësime të personalizuara
sr_latn: Personalizovan izgled, obaveštenja i podešavanja
sv: Personligt utseende, aviseringar och inställningar
tr: Kişiselleştirilmiş görünüm, bildirimler ve ayarlar
uk: Персоналізований вигляд, сповіщення та налаштування
vi: Giao diện, thông báo và cài đặt cá nhân hóa
zh_hans: 个性化外观、通知和设置
zh_hant: 個性化外觀、通知和設置

# premium_services_view_space_description_3
source: For family, friends, colleagues, business, sport, etc.
ar: للعائلة والأصدقاء والزملاء والعمل والرياضة وما إلى ذلك.
bg: За семейство, приятели, колеги, бизнес, спорт и др.
cs: Pro rodinu, přátele, kolegy, podnikání, sport atd.
da: Til familie, venner, kolleger, forretning, sport osv.
de: Für Familie, Freunde, Kollegen, Business, Sport usw.
el: Για οικογένεια, φίλους, συναδέλφους, εργασία, αθλητισμό κ.λπ.
es: Para la familia, amigos, colegas, negocios, deporte, etc.
fa: برای خانواده، دوستان، همکاران، تجارت، ورزش و غیره.
fi: Perheelle, ystäville, työtovereille, yrityksille, urheilulle jne.
fr: Pour la famille, les amis, les collègues, les affaires, le sport, etc.
he: למשפחה, חברים, עמיתים, עסקים, ספורט וכו'.
hi: परिवार, दोस्तों, सहकर्मियों, व्यवसाय, खेल आदि के लिए।
hr: Za obitelj, prijatelje, kolege, posao, sport itd.
hu: Családi, baráti, munkahelyi, üzleti, sport stb. körökhöz
id: Untuk keluarga, teman, kolega, bisnis, olahraga, dll.
it: Per la famiglia, gli amici, i colleghi, gli affari, lo sport, ecc.
ja: 家族、友人、同僚、ビジネス、スポーツなどに。
ko: 가족, 친구, 동료, 비즈니스, 스포츠 등을 위해
nb: For familie, venner, kolleger, forretninger, sport, etc.
nl: Voor familie, vrienden, collega’s, zaken, sport, etc.
pl: Dla rodziny, przyjaciół, kolegów, biznesu, sportu itp.
pt_pt: Para família, amigos, colegas, negócios, esporte, etc.
ro: Pentru familie, prieteni, colegi, afaceri, sport etc.
ru: Для семьи, друзей, коллег, бизнеса, спорта и т.д.
sk: Pre rodinu, priateľov, kolegov, biznis, šport atď.
sl: Za družino, prijatelje, sodelavce, posel, šport itd.
sq: Për familjen, miqtë, kolegët, biznesin, sportin, etj.
sr_latn: Za porodicu, prijatelje, kolege, posao, sport itd.
sv: För familj, vänner, kollegor, företag, sport, etc.
tr: Aile, arkadaşlar, meslektaşlar, iş, spor vb. için.
uk: Для родини, друзів, колег, бізнесу, спорту тощо.
vi: Dành cho gia đình, bạn bè, công việc, thể thao, v.v.
zh_hans: 对于家人、朋友、同事、企业、运动等。
zh_hant: 對於家人、朋友、同事、企業、運動等。
